wechat_name_list = [
    'Feekr旅行', '凤凰网时尚', '格局决定一切', 'GPLP', '硅谷动力', '数学金错刀', '瞭望东方周刊', '企业管理首选课堂', '梧桐会WTC', '江苏微旅游', '潜水游世界', '赞那度旅行人生',
    '悉尼印象', '去哪儿网', '赞那度旅行人生', '酒咔嚓', 'madameFigaro', '买手客Buyerkey', '上海ifc商场订阅号', '商务范', 'SoFigaro', 'TOP创意广告', 'TAF',
    '营销之美', '中关村创业大街', '国画艺术', '中国美术', '窝窝微平台', 'InsDaily', '北京生活派', '瞭望东方周刊', '咪蒙', '人民日报', '深圳全接触', 'Voicer', '知乎',
    '中国政府网', '教你读懂男人心', '艺术之间', '掌上生活', '极客基地', '今日芯闻', '酷玩实验室', 'Maxidea极创意', '趣礼', '新设技', '最黑科技', 'MOOC', '欧美志',
    '内涵工厂', '设计邦', '维意定制', '星座不求人'
]
